{
    "site": {
      "selectedwork":"Lavori in Evidenza",
      "selectedworkd":"Date un'occhiata qui sotto ad alcuni dei miei lavori di rilievo per i clienti degli ultimi anni.",
      "selectedworkb":"Visualizza tutti",
      "footerdev":"Progettato e Sviluppato a Portland con ",
      "home":"Home",
      "work":"Lavori",
      "about":"Chi sono",
      "title": " Ciao, mi chiamo Davide Di Marsilio",
      "description": "Sono un operatore Helpdesk e un artista attualmente residente a Milano, Italia.",
      "artist":"Artista",
      "ost":"Conoscenza dei OS",
      "osd":"Con una vera passione per la tecnologia e un'ampia esperienza nei sistemi operativi, principalmente Windows, possiedo una profonda conoscenza di varie piattaforme OS. Inoltre, la mia competenza si estende ad Active Directory , Azure e allo scripting Python, consentendomi di sfruttare questi potenti strumenti per operazioni efficienti all'interno di diversi ambienti IT.",
      "cct":"Abile Comunicatore",
      "ccd":"Con un passato da operatore Helpdesk, ho affinato le mie capacità di comunicazione a un livello elevato. Sono in grado di comprendere e soddisfare le esigenze e i requisiti dei clienti. La mia capacità di comunicare in modo chiaro e di ascoltare attivamente mi permette di stabilire solidi rapporti di lavoro e di produrre progetti che soddisfano e superano le aspettative.",
      "avt":"Visione Artistica",
      "avd":"Come artista e designer di loghi indipendente, possiedo un'acuta visione artistica che mi permette di creare design unici e visivamente accattivanti. Che si tratti di un logo, di un'illustrazione o di qualsiasi progetto artistico, metto a disposizione creatività, immaginazione e attenzione ai dettagli per ottenere risultati eccezionali."
    },
    "mail":{
        "send": "Inviami un messaggio",
        "question": "Interessati a lavorare insieme?"
    },
    "work":{
      "mywork":"I Miei Lavori",
      "myworkd":"Per avere un'idea delle mie esperienze passate, consultate i miei progetti più recenti qui sotto.",
      "myworkt":"I Miei Lavori | Davide Di Marsilio",
      "myworktd":"Scopri i progetti più recenti di Davide Di Marsilio",
      "restauro":"Restaurazioni",
      "restaurod":"Ripristino foto antiche digitalmente, elimando danni e aggiungendo i colori che avrebbero potuto avere. L'obbiettivo è quello di donare nuova vita alle immagini del passato."
    },
    "404":{
      "notfound":"Non trovata",
      "notfoundd":"Errore 404 - questa pagina non è stata trovata",
      "pagenotfound":"Pagina Non Trovata"
    },
    "about":{
      "title":"Chi Sono",
      "titled":"Leggete qui sotto per saperne di più su di me e sul mio percorso."
    },
    "content":{
      "work1":"test itailiano"
    }
  }
 