{
    "site": {
      "footerdev":"Designed & Developed in Portland with ",
      "home":"Home",
      "work":"Work",
      "about":"About",
      "title": " Hello, my name is Davide Di Marsilio",
      "description": "I am an Helpdesk operator and Artist who is currently based in Milan, Italy.",
      "artist":"Artist",
      "ost":"Proficient in OS",
      "osd":"With a genuine passion for technology and a broad expertise in operating systems, mainly Windows, I possess a deep understanding of various OS platforms. Additionally, my proficiency extends to Active Directory and Azure and Python scripting, allowing me to leverage these powerful tools for efficient operations within diverse IT environments.",
      "cct":"Clear Communicator",
      "ccd":"With a background as a Helpdesk operator, I have honed my communication skills to a high level. I excel in understanding and addressing the needs and requirements of clients. My ability to communicate clearly and actively listen enables me to establish strong working relationships and produce designs that meet and exceed expectations.",
      "avt":"Artistic Vision",
      "avd":"As an artist and freelance logo designer, I possess a keen artistic vision that allows me to create visually appealing and unique designs. Whether it's a logo, illustration, or any artistic project, I bring creativity, imagination, and attention to detail to deliver exceptional results."
    },
    "mail":{
        "send": "Send Me a Message",
        "question": "Interested in working together?"
    },
    "work":{
      "mywork":"My Work",
      "myworkd":"See my most recent projects below to get an idea of my past experience.",
      "myworkt":"My Work | Davide Di Marsilio",
      "myworktd":"Learn about Davide Di Marsilio's most recent projects"
    },
    "404":{
      "notfound":"Not Found",
      "notfoundd":"404 Error — this page was not found",
      "pagenotfound":"Page Not Found"
    },
    "about":{
      "title":"About",
      "titled":"Thanks for stopping by. Read below to learn more about myself and my background."
    }
  }
 