{
    "site": {
      "selectedwork":"Selected Work",
      "selectedworkd":"Take a look below at some of my featured work for clients from the past few years.",
      "selectedworkb":"View All",
      "footerdev":"Designed & Developed in Portland with ",
      "home":"Home",
      "work":"Artworks & Graphics",
      "about":"About",
      "title": " Hello, my name is Davide Di Marsilio",
      "description": "I am an Helpdesk operator and Artist who is currently based in Milan, Italy.",
      "artist":"Artist",
      "ost":"Proficient in OS",
      "osd":"With a genuine passion for technology and a broad expertise in operating systems, mainly Windows, I possess a deep understanding of various OS platforms. Additionally, my proficiency extends to Active Directory and Azure and Python scripting, allowing me to leverage these powerful tools for efficient operations within diverse IT environments.",
      "cct":"Clear Communicator",
      "ccd":"With a background as a Helpdesk operator, I have honed my communication skills to a high level. I excel in understanding and addressing the needs and requirements of clients. My ability to communicate clearly and actively listen enables me to establish strong working relationships and produce designs that meet and exceed expectations.",
      "avt":"Artistic Vision",
      "avd":"As an artist and freelance logo designer, I possess a keen artistic vision that allows me to create visually appealing and unique designs. Whether it's a logo, illustration, or any artistic project, I bring creativity, imagination, and attention to detail to deliver exceptional results."
    },
    "mail":{
        "send": "Send Me a Message",
        "question": "Interested in working together?",
        "cv":"Download the CV",
        "cvquestion":"Looking for my curriculum?"
    },
    "work":{
      "mywork":"My Works",
      "myworkd":"See my most recent projects below to get an idea of my past artworks.",
      "myworkt":"My Works | Davide Di Marsilio",
      "myworktd":"Learn about Davide Di Marsilio's most recent projects",
      "work1":"Gorgeous illustrations ",
      "work2":"My drawing style is characterized by the use of silhouettes and striking scenery. The graphics bear a resemblance to anime, with flowing lines and accurate details. In addition, the colors used are bright, giving a vivid effect.",
      "work3":"Logo Design & Graphics",
      "work4":"Over time, I have developed a passion for creating eye-catching and simple logos. I try to follow what the client's wishes are to achieve the perfect logo.",
      "work5":"Creative and Effective",
      "work6":"I am able to create modern-looking logos that are both creative and non-trivial.",
      "work7":"Clean and Professional",
      "work8":"I have a special love for extremely clean and minimal logos, but at the same time I try to give the graphics an element that is distinguishable and easy to remember.",
      "work9":"Click on the image to learn more about the logo's creative process",
      "work10":"Click on the image to learn more about the logo's creative process and about ",
      "restauro":"Restorations",
      "restaurod":"I restore old photos digitally, removing damage and adding the colors they could have had. The goal is to give new life to images from the past.",
      "restauro1":"The art of restoring",
      "restauro1d":"I offer a professional and efficient service, specializing in digital restoration of old, damaged and faded photographs. Using advanced digital restoration techniques, giving new life to old memories. With meticulous attention to detail, I brighten colors, repair scratches and cracks, remove imperfections and ultimately improve the overall quality of the image. Whether it is a beloved family portrait or a memorable photo from the past, I make sure these treasures are preserved for generations to come."
    },
    "404":{
      "notfound":"Not Found",
      "notfoundd":"404 Error — this page was not found",
      "pagenotfound":"Page Not Found"
    },
    "about":{
      "title":"About",
      "titled":"Thanks for stopping by. Read below to learn more about myself and my background."
    },
    "content":{
      "work1":"test inglese"
    }
  }
 